
{
    "Naruto": {
        "html": "<div class='d-flex flex-column align-items-center mt-1'><img src='/Images/game-naruto.jpg' width='260' class='rounded' /><p class='mt-2'>Naruto Shippuden 4 é um jogo de luta baseado no anime Naruto Shippuden, lançado para PlayStation 2.Ele apresenta gráficos no estilo anime e uma variedade de personagens jogáveis da saga.Os modos incluem história, versus e treinamento, focando em combates rápidos e cinematográficos.</p><p class='h2 fst-italic'>Jogabilidade</p><p>A jogabilidade oferece lutas em arenas 3D com controles simples e acessíveis.Cada ninja tem jutsus únicos e pode usar aliados como suporte nas batalhas.O combate é fluido e cheio de ação, com combos, esquivas e golpes especiais.</p><p class='h2 fst-italic'>História</p><p>A história cobre os primeiros arcos de Naruto Shippuden, desde a volta de Naruto à Vila da Folha.Inclui o resgate de Gaara, o confronto com a Akatsuki, a busca por Sasuke e batalhas contra Orochimaru.O enredo segue os principais eventos do anime, com cutscenes e lutas que recriam esses momentos.</p></div>"
    },
    "God Of War": {
        "html": "<div class='d-flex flex-column align-items-center mt-1'><img src='/Images/game-god-of-war.jpg' width='260' class='rounded' /><p class='mt-2'>God of War é um jogo de ação e aventura baseado na mitologia grega, lançado para PlayStation 2. Ele combina combate brutal com exploração, focando na história de Kratos, um guerreiro espartano em busca de vingança contra os deuses.</p><p class='h2 fst-italic'>Jogabilidade</p><p>O jogo mistura combate brutal com exploração e resolução de quebra-cabeças. Kratos usa uma variedade de armas, incluindo as icônicas Lâminas do Caos, e possui habilidades especiais adquiridas durante a aventura.</p><p class='h2 fst-italic'>História</p><p>Kratos, um guerreiro espartano, busca vingança contra Ares, o deus da guerra, após ser manipulado a matar sua própria família. Ele embarca em uma jornada épica para adquirir o poder necessário para derrotar o deus.</p></div>"
    }
}
